[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Alexei PortableApp™, Jan Verheijen, Albert CLAESEN, Luc, Adrien Brysse
VERSION=7.2.0

[Language]
LANGUAGE=Nederlands
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0413, 0x0813

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=&Bestand
CUSTOMIZE=&Aanpassen
EXIT=&Afsluiten
EDIT=&Bewerken
COPY=&Kopiëren
FUNCTION=F&uncties
HIDE_SMART_INFO=&S.M.A.R.T.-informatie verbergen
HIDE_SERIAL_NUMBER=Serie&nummer verbergen
SHOW_DRIVE_LETTER=Schijf&letter weergeven
ADVANCED_DISK_SEARCH=G&avanceerd Schijfzoeken
EVENT_LOG=&Gebeurtenis Logboek
AAM_APM_CONTROL=AA&M/APM-beheer
AUTO_AAM_APM_ADAPTION=Auto-AAM/A&PM-aanpassen
RESIDENT=Toon In Systeemvak (Afsluiten d.m.v. RechtermuisMenu op Pict!)
STARTUP=Met Windows Starten (n.v.t. Portable)
OPEN_DISK_MANAGEMENT=&Schijfbeheer openen
OPEN_DEVICE_MANAGER=Apparaatbeheer openen
ADVANCED_FEATURE=Geavanceerde-Functies
REFRESH=&Vernieuwen
RESCAN=Her-Scannen
DISABLE=&Uitschakelen
AUTO_REFRESH=&Auto-vernieuwen interval
AUTO_REFRESH_TARGET=Auto-vernieuwen object
AUTO_REFRESH_TARGET_ALL_DISK=Auto-vernieuwen - Alle schijven
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto-vernieuwen - Geen schijven
WAIT_TIME_AT_STARTUP=&Wachttijd bij opstarten
GRAPH=&Grafiek
THEME=&Thema
DISK=&Schijf
HELP=&Help
HELP_WEB=&Help [Web]
HELP_ABOUT=&Over CrystalDiskInfo
HELP_ABOUT_SMART=Over &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=Taal 
ITEM=&Item
TEMPERATURE_TYPE=T&emperatuur Type
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Gezondheid Status Instelling

;Graph
OPTION=&Optie
LEGEND_POSITION=&Legenda Positie
NORTH_WEST=&Noord-West
NORTH_EAST=Noord-&Oost
SOUTH_WEST=Zuid-&West
SOUTH_EAST=&Zuid-Oost
MAX_PLOT_POINT=&Max plotpunten
TIME_FORMAT=&Tijdformaat
PAINT_WEEKEND=Weekend kleuren
ALL=&Alles

;2.7.0
COPY_OPTION=Kopieer& Optie
RESIDENT_STYLE=Taakvak st&ijl
MINIMIZE=Minimaliseren
HIDE=Verbergen

;3.0.0
ZOOM=&Zoomen
AUTO=&Auto
ATTRIBUTE=&Kenmerk

;3.5.0
ASCII_VIEW=ASCII-Weergave
AUTO_DTECTION=Auto Detectie
SECOND=Sec.
MINUTE=Min.
HOUR=Uur

:3.9.4
WORKAROUND=Werkomgeving

;4.0.0
ALERT_MAIL=Waarschuwing-Mail
MAIL_SETTINGS=Mail-Instellingen
SMART_IN_ENGLISH=S.M.A.R.T. in het Engels
FONT_SETTING=Lettertype-Instelling

;5.0.0
ALERT_FEATURES=Waarschuwing-Functies
ALARM_HISTORY=Alarm Geschiedenis
ALERT_SOUND=Waarschuwing-Geluid
SOUND_SETTINGS=Geluid Instellingen
GADGET_SUPPORT=Gadget-Ondersteuning
INSTALL_GADGET=Gadget Installeren
ENABLE_AUTO=Inschakelen (Autodetectie)
ENABLE_ALL=Inschakelen (Alle schijven)
ENABLE_RAID=Inschakelen (Alleen RAID)

;6.0.0
HIDE_NO_SMART_DISK=&Verberg Non-S.M.A.R.T. Schijf
GREEN_MODE=&Groene Modus

[TrayMenu]
EXIT=Afsluiten
REFRESH=Vernieuwen
RESCAN=Her-Scannen
ENABLE=Inschakelen
DISABLE=Uitschakelen
ENABLE_ALL=Alles inschakelen
DISABLE_ALL=Alles uitschakelen
AUTO_REFRESH=Auto-vernieuwen
AUTO_REFRESH_01_MIN=1 min.
AUTO_REFRESH_03_MIN=3 min.
AUTO_REFRESH_05_MIN=5 min.
AUTO_REFRESH_10_MIN=10 min.
AUTO_REFRESH_30_MIN=30 min.
AUTO_REFRESH_60_MIN=60 min.
AUTO_REFRESH_TARGET=Auto-vernieuwen object
AUTO_REFRESH_TARGET_ALL_DISK=Auto-vernieuwen -  Alle schijven
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto-vernieuwen - Geen schijven
ALARM_SETTING_TEMPERATURE=Alarminstelling - Temperatuur
ALARM_SETTING_HEALTH_STATUS=Alarminstelling - Gezondheid Status
SHOW_MAIN_WINDOW=Hoofdvenster weergeven
SHOW_TEMPERATURE_ICON=Temperatuur Pictogram weergeven
SHOW_ALL_TEMPERATURE_ICON=Alle Temperatuur Pictogrammen weergeven
HIDE_ALL_TEMPERATURE_ICON=Alle Temperatuur Pictogrammen verbergen
COLLECTIVE_SETTING=Gemeenschappelijke instelling
GRAPH=Grafiek
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Alleen Temperatuur Pictogram weergeven

[DiskStatus]
GOOD=Goed
CAUTION=Waarschuwing
BAD=Slecht
UNKNOWN=Onbekend
DISK=Schijf

[Dialog]
LIST_ID=ID
LIST_CURRENT=Huidig
LIST_WORST=Slechtste
LIST_THRESHOLD=Drempel
LIST_RAW_VALUES=Raw-Waarden
LIST_DESCRIPTION=Omschrijving
LIST_ATTRIBUTE_NAME=Kenmerk

FIRMWARE=Firmware
SERIAL_NUMBER=Serienummer
INTERFACE=Interface
STANDARD=Standaard
TRANSFER_MODE=Transfer-Modus
BUFFER_SIZE=Buffer Grootte
NV_CACHE_SIZE=NV-Cache Grootte
ROTATION_RATE=Rotatie Per Minuut
TEMPERATURE=Temperatuur
POWER_ON_HOURS=Bedrijfs Uren
POWER_ON_COUNT=Inschakelingen
DRIVE_LETTER=Schijfletter
FEATURE=Eigenschappen
HEALTH_STATUS=Gezondheid Status

UNKNOWN=onbekend
POWER_ON_COUNT_UNIT=keer
POWER_ON_HOURS_UNIT=uren
POWER_ON_DAYS_UNIT=dagen

;4.3
TOTAL_HOST_WRITES=Schrijf Acties Totaal
TOTAL_HOST_READS=Lees Acties Totaal
TOTAL_NAND_WRITES=NAND-Schrijf Acties

;4.5
WEAR_LEVELING_COUNT=Slijtage Niveau

;6.1
CURRENT_MODE_SUPPORTED_MODE=Huidige Modus | Ondersteunde Modus
MAJOR_VERSION_MINOR_VERSION=Hoofd Versie | Sub Versie

[Message]
DETECT_UNIT_POWER_ON_HOURS=Bepalen van bedrijfsuren (ca. 130 sec. nodig)
DETECT_DISK=Schijf detecteren
PLEASE_ENABLE_WMI=WMI(Windows Management Instrumentation) inschakelen
PLEASE_RESTART_THIS_APPLICATION=Herstart dit programma a.u.b., om de wijzigingen door te voeren
DISK_NOT_FOUND=Schijf niet gevonden

[Alarm]
ALARM_TEMPERATURE=Temperatuur - Alarm
ALARM_HEALTH_STATUS=Gezondheid Status - Alarm
DEGRADATION=Degradatie
RECOVERY=Herstellen
;3.5.0
INFO_HEALTH_STATUS=Info - Gezondheid Satus

[Graph]
PLEASE_SELECT_ITEM=Een item selecteren a.u.b.
ACTUAL_VALUE=Huidige waarde (Raw-waarde)
NORMALIZED_VALUE=Genormaliseerde waarde (huidige waarde)
ALL_ON=Alles aan
ALL_OFF=Alles uit
RESET=Terugzetten

[Customize]
LINE_COLOR=Lijnkleur
BACKGROUND_IMAGE=Achtergrond Afbeelding
SUPPORTED_IMAGE_FORMAT=Ondersteund Afbeelding Formaat
ALL_FILES=Alle bestanden

;5.0.0
SUPPORTED_SOUND_FORMAT=Ondersteunde Geluids Formaat

[AamApm]
AAM_LOW=<- Stil (80h)
AAM_HIGH=Prestatie (FEh) ->
AAM_RECOMMEND=Aanbevolen waarde
APM_LOW=<- Min Vermogen (01h)
APM_HIGH=Prestatie (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatisch Acoustisch Management (AAM)
ADVANCED_POWER_MANAGEMENT=Geavanceerd Power Management (APM)

[WindowTitle]
ABOUT=Over CrystalDiskInfo
GRAPH=Grafisch
CUSTOMIZE=Aanpassen
VERSION_INFORMATION=Versie-Informatie
AAM_APM_CONTROL=AAM/APM-beheer
HEALTH_STATUS_SETTING=Gezondheid Status Instelling

;5.0.0
ALARM_HISTORY=Alarm Geschiedenis
SOUND_SETTINGS=Geluids Instellingen

;5.1.0
FONT_SETTING=Lettertype-Instelling

[HealthStatus]
THRESHOLD_OF_CAUTION=Waarschuwingsgrens
APPLY=Toepassen
DEFAULT=Standaard

[Smart]
UNKNOWN=Onbekend
VENDOR_SPECIFIC=Concrete Leverancier
01=Lees Fout Factor
02=Data Doorvoersnelheid
03=Opstart Tijd
04=Start/Stop Aantal
05=Heringedeelde Sectoren
06=Lees Kanaal Marge
07=Zoek Fouten Factor
08=Zoek tijd prestaties
09=Bedrijfs Uren
0A=Herstart's
0B=Herijkingen
0C=Power Cyclus
0D=Soft Lees Fout Factor stab
B8=End-to-End Fout
BB=Gerapporteerde Niet Corrigeerbare Fouten
BC=Opdracht Timeout
BD=High Fly Schrijft
BE=Luchtstroom Temperatuur
BF=G-Sensor Fout Factor
C0=Power-Uit Intrekken
C1=Laden/Ontladen Cyclus
C2=Temperatuur
C3=Hardware ECC Hersteld
C4=Heringedeelde Events
C5=Huidig Wachtende Sectoren
C6=Niet Corrigeerbare Sectoren
C7=UltraDMA CRC Fouten
C8=Schrijf Fout Factor
C9=Soft Lees Fout Factor
CA=Data Adres Markeer Fout
CB=Run Uit Annuleren
CC=Soft ECC Correctie
CD=Warmte Asperity Factor
CE=Flying Hoogte
CF=Huidig Spin Hoogte
D0=Draai Geluid
D1=Offline Zoek Prestatie
D3=Trilling Tijdens Schrijven
D4=Schokken tijdens schrijven
DC=Schijf Verschuiving
DD=G-Sensor Fout Factor
DE=Laad Uren
DF=Laden /Ontladen Opnieuw Testen
E0=Laad Wrijving
E1=Laden/Ontladen Cyclus
E2=Laad 'In'-Tijd
E3=Draaimomend Versterk Instelling
E4=Uitschakel Cyclus
E6=GMR Koppen Amplitude
E7=Temperatuur
F0=Koppen Flying Uren
FA=Leesfout Opnieuw Factor
FE=Vrije Val Bescherming

;Updated 5.4.0
F1=Totaal Host Schrijven
F2=Totaal Host Lezen

[SmartSsd]
01=Lees Fout Factor
02=Data Doorvoersnelheid
03=Spin-Opstart tijd
04=Start/Stop Aantal
05=Toegewezen Sectoren
06=Leeskanaal Responsie limiet
07=Zoek Fouten
08=Goede Zoek Acties
09=Bedrijfsuren
0A=Num. Mislukte Spindel Opstart
0B=Num. Noodzakelijke Her-Kalibratie
0C=Num. Inrichting inschakelen
0D=Software Lezen Fout Percentage
C0=Onjuiste Uitschakeling
C2=Temperatuur
C4=Toewijzen Events
C5=Momenteel Zwevende Sectoren
C6=Niet Corrigeerbare Sectoren
F1=Host Schrijf Voortgang (tot.)
F2=Host Lees acties (tot.)
; CrystalDiskInfo Toewijzen
FF=Resterend Levenduur

;Updated 5.4.0
F1=Totaal Host Geschreven
F2=Totaal Host Gelezen

[SmartMtron]
BB=Totaal Wissen

[SmartIndlinx]
01=Lees Fout Factor
09=Bedrijfs Uren
0C=Schijf inschakelen
B8=Eerste Block Fouten
C3=Program Failure Block Count
C4=Wis Fouten
C5=Lees Fouten Block
C6=Gelezen Sectoren Totaal
C7=Schrijf Sectoren Totaal
C8=Lees Opdrachten Totaal
C9=Schrijf Opdrachten Totaal
CA=Fouten bits van Flash Totaal
CB=Gelezen Sectoren met Corrigeerbare Bit Fouten Totaal
CC=Volledige Identificatie van Defecte block
CD=Maximum Specificatie van PE-Aantal
CE=Minimum Wis Aantal
CF=Maximum Wis Aantal
D0=Gem. Wis Aantal
D1=Resterend Levenduur

[SmartJMicron60x]
09=Bedrijfs Uren
0C=Schijf inschakelen
C2=Temperatuur
E5=Systeem ID, Flash ID
E8=Firmware Versie Informatie
E9=ECC Foutieve registratie
EA=Gem. Wis Aantal, Max. Wis Aantal
EB=Aantal - Foutvrij Block, SysteemBlock

[SmartIntel]
03=Opstart Tijd
04=Start/Stop Aantal
05=Hertoegewezen Sector Aantal
09=Bedrijfs Uren
0C=Power Inschakelingen
C0=Niet veilige afsluitingen
E1=Host Verschrijvingen
E8=Beschikbaar Gereserveerde Ruimte
E9=Media Wearout Indicator
B8=End to End Fout Detectie

;Updated 4.1.0
AA=Beschikbare Gereserveerde Ruimte
AB=Programma Fouten
AC=Wis Fouten
BB=iet Corrigeerbare Fouten

;Updated 4.3.0
AE=Onverwacht Power Onderbreking
E2=Timed Workload Media Wear
E3=Timed Workload Host Read/Write Ratio
E4=Timed Workload Timer
F1=Totaal LBAs Geschreven
F2=Totaal LBAs Gelezen
F9=Totaal NAND Geschreven

;Updated 5.5.0
B7=ATA Terug Schakelen
BE=Temperatuur
C7=CRC Fouten

;Updated 5.6.1
AF=Vermogensverlies Bescherming Mislukt
C2=Temperatuur
C5=Zwevende Sectoren

;Added 6.6.0
EA=Warmte Status

[SmartSamsung]
05=Heringedeelde Sectoren
09=Bedrijfs Uren
0C=Schijf inschakelen
AF=Programma Fouten (Chip)
B0=Wis Fouten (Chip)
B1=Hoeveelheid Slijtage Nivellering
B2=Gebruikte Reserve Block's (Chip)
B3=Gebruikte Reserve Block's (Totaal)
B4=Ongebruikte Reserve Block's (Totaal)
B5=Programma Fouten (Totaal)
B6=Wis Fouten (Totaal)
B7=Werktijd Slechte Block's (Totaal)
BB=Niet Corrigeerbare Fouten
BE=Luchtstroom Temperatuur
C2=Temperatuur
C3=ECC Fout Factor
C6=Off-Line Niet Corrigeerbare Fouten
C7=CRC Fouten
C9=Super cap Status
CA=SSD Modus Status
EB=POR Herstellen
F1=Tot. LBA Geschreven
F2=Tot. LBA Gelezen

;Added 6.6
AA=ngebruikte Reserve Block's (Chip) 
AB=Programma Fouten (Chip)
AC=Wis Fouten (Chip)
AD=Slijtage Nivellering
AE=Onverwachte Power Onderbrekingen
B8=Fout Detectie
E9=Normaal gebruik van media

[SmartSandForce] ;Updated 3.7.0
01=Raw Lees Fout Factor
05=End-to-End Data Fouten Gecorrigeerd
09=Bedrijfs Uren
0C=Schijf inschakelen
0D=Soft Lees Fout Factor
64=Gigabytes Gewist
AA=Reserve Block's
AB=Programma Fouten
AC=Wis Fouten
AE=Onverwachte Power Onderbrekingen
B1=Slijtage Range Delta
B5=Programma Fouten
B6=Wis Fouten
B8=Geraporteerde I/O Fout Detectie Code Fouten
BB=Gerapporteerde Niet Corrigeerbare Fouten
C2=Temperatuur
C3=On-the-Fly ECC Niet Corrigeerbare Fouten
C4=Heringedeelde Events
C6=Niet Corrigeerbare Sectoren
C7=SATA R-Fouten (CRC) Fout
C9=Niet Corrigeerbare Soft Lees fout Factor
CC=Soft ECC Correctie Factor
E6=Levenduur Curve Status
E7=SSD Levensduur
E8=Beschikbare Gereserveerde Ruimte
EB=SuperCap Gezondheid
F1=Tijdsduur schrijven van Host
F2=Tijdsduur Lezen van Host

[SmartJMicron61x] ;Added 3.9.0
01=Lees Fout Factor
02=Data Doorvoersnelheid
03=Opstart Tijd
05=Heringedeelde Sectoren
07=Zoek Fout Factor
08=Zoek Tijd Snelheid
09=Bedrijfs Uren
0A=Herstart's
0C=Schijf inschakelen
A8=SATA PHY Fouten
AF=Slechte Cluster's Tabellen (ECC Fout telling)
C0=Onverwachte Power onderbrekingen
C2=Temperatuur
C5=Zwevende Setctoren
AA=Slecht Block
AD=Wissen

[SmartMicron] ;Added 4.0.0/ Updated 6.6.0
; RAIN = Redundant Array of Independent NAND
01=Raw Lees Fout Factor
05=Heringedeelde NAND Block's
09=Bedrijfs Uren
0C=Schijf inschakelen
0D=Soft Fout Factor's
0E=Apparaat Capaciteit (NAND)
0F=Gebruikers Capaciteit
10=Reserve Blocks Beschikbaar
11=Resterende Reserve Block's
64=Tot. Wis Aantal
AA=Gereserveerde Block's
AB=Programma Fouten Teller
AC=Wis Fouten
AD=Gemiddelde Block Wissen
AE=Onverwachte Power onderbrekingen
B4=Niet gebruikte NAND Blocks
B5=Onaangepaste Toegang Teller
B7=SATA Interface Terugschakelingen
B8=Fout Correcties
BB=Gerapporteerde Niet Corrigeerbare Fouten
BC=Opdracht TimeOut's
BD=Fabrieks Slechte Blocks
C2=Temperatuur
C3=Cumulatieve ECC Bit Correcties
C4=Herverdeling Acties
C5=Huidige In de Wacht staande Sectororen
C6=Smart Off-line Scan Niet Corrigeerbare Fouten
C7=Ultra DMA CRC Fout Factor
CA=Percentage Levensduur Gebruikt
CE=Schrijf Fout Factor
D2=Succesvolle RAIN Herstellingen Geteld
EA=Totaal Bytes Gelezen
F2=Bescherming Vooruitgang Schrijven
F3=ECC Bits Gecorrigeerd
F4=ECC Cumulatieve Drempel Gebeurtenissen
F5=Cumulatief Programma NAND Pagina's
F6=Totaal Host Sector Geschreven
F7=Host Programma Pagina's Geteld
F8=Achtergrond Programma Pagina's Geteld

[SmartMicronMU02] ;Updated 6.6.0
; RAIN = Redundant Array of Independent NAND
01=Raw Read Error Rate
05=Heringedeelde Sectoren
09=Bedrijfs Uren
0C=Schijf inschakelen
0D=Soft Error Rate
0E=Device Capacity (NAND)
0F=User Capacity
10=Spare Blocks Available
11=Remaining Spare Blocks
64=Totaal Wissen
AA=Gereserveerde Block's
AB=Programma Fouten
AC=Wis Fouten
AD=Gemiddeld Block-Wissen
AE=Onverwachte Power Onderbrekingen
B4=Ongebruikte Reserve NAND Blocks
B7=SATA Interface Terug Schakelen
B8=Fout Correcties
BB=Gerapporteerde Niet Corrigeerbare Fouten
BC=Command Timeout Count
BD=Fabrieks Slechte Block's
C2=Temperatuur
C3=Cumulative ECC Bit Correction Count
C4=Reallocation Event Count
C5=Huidig Wachtende Sectoren
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ultra DMA CRC Error Rate
CA=Percent Lifetime Used
CE=Write Error Rate
D2=Successful RAIN Recovery Count
EA=Total Bytes Read
F3=ECC Bits Corrected
F4=ECC Cumulative Threshold Events
F5=Cumulative Program NAND Pages
F6=Total Host Sector Writes
F7=Host Program Page Count
F8=Background Program Page Count

; Updated 6.6.0
A0=Uncorrectable Sector Count
A1=Valid Spare Blocks
A3=Initial Invalid Blocks
94=Totaal SLC Wissen
95=Maximum SLC Wissen
96=Minimum SLC Wissen
97=Gemiddeld SLC Wissen
A4=Totaal TLC Wissen
A5=Maximum TLC Wissen
A6=Minimum TLC Wissen
A7=Gemiddeld TLC Wissen
A9=Percentage Lifetime Remaining
B5=Program Fail Count
B6=Wis Fouten
C0=Power-off Retract Count
E8=Available Reserved Space
F1=Total LBA Write
F2=Total LBA Read
F5=Total TLC Write Count
F6=Total SLC Write Count
F7=RAID Recovery Count

[SmartOcz] ;Added 4.5.0
01=Raw Read Error Rate
03=Opstart Tijd
04=Start Stop Count
05=Heringedeelde Sectoren
09=Bedrijfs Uren
0C=Schijf inschakelen
E8=Totaal Schrijf Sectoren
E9=Gebruik Resterend

; Added 6.6.0
64=Totaal Block's Wissen
A7=SSD Beveiliging Modus
A8=SATA PHY Fouten
A9=Slechte Block's
AD=Wissen
B8=Fabrieks Slechte Block's
C0=Onverwachte Power Onderbrekingen
CA=Totaal Gecorrigeerde Bits
CD=Max Rated PE Counts
CE=Minimum Wissen
CF=Maximum Wissen
D3=SATA Uncorrectable Error Count
D4=NAND Page Reads During Retry
D5=Simple Read Retry Attempts
D6=Adaptive Read Retry Attempts
DD=Internal Data Path Uncorrectable Errors
DE=RAID Herstellen
E6=Vermogensverlies Bescherming
FB=NAND Lezen

;Updated 6.7.0
F1=Totaal Host Schrijven
F2=Totaal Host Lezen

[SmartPlextor] ;Added 5.1.0
01=Lees Fout Factor
05=Heringedeelde Sectoren
09=Bedrijfs Uren
0C=Schijf inschakelen
C0=Onveilge Afsluitingen
C4=Reallocation Event Count
C6=Niet Corrigeerbare Sectoren
F1=Totaal Host Schrijven
F2=Totaal Host Lezen

;Updated 5.4.0
B1=Slijtage Egalisaties
B2=Gebruikte Gereserveerde Block's (slechtste geval)
B5=Program Fail Count (Total)
B6=Wis Fouten (Totaal)
BB=Niet Corrigeerbare Fouten
C7=Ultra CRC Fouten
E8=Beschikbare Gereserveerde Ruimte

;Added 6.2.0
AA=Groeiende Slechte Block's
AB=Programma Fouten (Totaal)
AC=Wis Fouten (Totaal)
AD=Gemiddeld Programma/Wissen (Totaal)
AE=Onverwachte Power Onderbrekingen
AF=Programma Fouten (Worst Case)
B0=Wis Fouten (Worst Case)
B3=Niet gebruikte Block's (Totaal)
B4=Ongebruikte Gereserveerde Block's (Totaal)
B7=SATA Interface Terug Geschakeld
B8=End-to-End Data Fouten Gecorrigeerd
BC=Opdracht Time out
C3=ECC Factor
E9=NAND GB Schrijven

[SmartSanDisk] ;Added 5.2.0
05=End-to-End Data Fouten Gecorrigeerd
09=Bedrijfs Uren
0C=Schijf inschakelen
AA=Reserve Block's
AB=Programma Fouten
AC=Wis Fouten
AE=Onverwachte Power Onderbrekingen
BB=Niet Corrigeerbare Fouten
E8=Levens Resterend
F1=Totaal Host Geschreven
F2=Totaal Host Gelezen

[SmartOczVector] ;Added 5.3.0
05=Verzamelde Werktijd Slechte Block's
09=Bedrijfs Uren
0C=Schijf inschakelen
AB=Beschikbare Over-Provisioned Block's
AE=Power Cycle (Niet Gepland)
BB=Totaal Niet Corrigeerbare NAND Gelezen
C3=Totaal Programering Fouten
C4=Totaal Wis Fouten
C5=Totaal Lees Fouten (Niet Corrigeerbare)
C6=Host Gelezen
C7=Host Geschreven
D0=Gemiddeld Gewist
D2=SATA CRC Fouten
E9=Levensduur Resterend
F9=NAND Programering

;Updated 5.5.0
F1=Totaal Host Geschreven
F2=Totaal Host Gelezen

;Updated 6.6.0
64=Totaal Block's Gewist
B8=Totaal Fabrieks Slechte Block's
CA=Totaal Gelezen Bits Gecorrigeerd
CD=Max. Factoren PE
CE=Min. Gewist
CF=Max. Gewist
D4=Totaal NAND Pagina's lezen die nodig hebben om opnieuw te lezen
D5=Totaal nieuwe eenvoudige lees pogingen
D6=Totaal of Adaptive Read Retry Attempts
DD=Intern Data Pad bescherming Niet Corrigeerbare Fouten
DE=RAID Herstel
E0=In Garantie
E1=DAS Polariteit
E2=Gedeeltelijke melding
E6=Schrijf Smoren Activatie Vlag
F9=Totaal NAND Programering (pagina's)
FB=Totaal NAND Lezen

[SmartCorsair] ;Added 6.2.0
01=Raw Lees Fout Factor
05=End-to-End Data Fouten Gecorrigeerd
09=Bedrijfs Uren
0C=Schijf inschakelen
AA=Reserve Block's
AC=Wis Fouten
AE=Onverwachte Power Onderbrekingen
B5=Programma Fouten
BB=Gerapporteerde Niet Corrigeerbare Fouten
C2=Temperatuur
C4=Heringedeelde Events
E7=SSD Resterende Levensduur
F1=Tijdsduur GB Geschreven
F2=Tijdsduur GB Gelezen

[SmartToshiba] ;Added 6.2.0
01=Lees Fout Factor
02=Data Doorvoersnelheid
03=Opstart Tijd
04=Start/Stop Aantal
05=Heringedeelde Sectoren
07=Zoek Fouten Factor
08=Zoek tijd prestaties
09=Bedrijfs Uren
0A=Herstart's
0B=Herijkingen
0C=Inschakelingen
A7=SSD Bescherming Modus
A8=SATA PHY Fouten
A9=Totaal Slechte Block's
AD=Erase Count
C0=Onverwachte Power Onderbrekingen
C2=Temperatuur
C4=Herverdeeld Events
C5=Huidig Wachtende Sectoren
C6=Niet Corrigeerbare Sectoren
F1=Totaal Host Schrijven
F2=Totaal Host Lezen

[SmartSanDiskGb] ;Added 6.2.0
05=Herverdeelde Block's
09=Bedrijfs Uren
0C=Schijf inschakelen
A6=Min. W/E Cyclus
A7=Max. Slechte Block's/Dood
A8=Maximum Wis Cyclus
A9=Totaal Slechte Block's
AB=Programma Fouten
AC=Wis Fouten
AD=Gemiddeld Wissen Cyclus
AE=Onverwachte  Power Onderbrekingen
BB=Geraporteerde Niet Herstelbare Fouten
C2=Temperatuur
D4=SATA PHY Fouten
E6=Percentage Totaal P/E
E8=Reserve Block's Resterend
E9=Totaal GB Schrijven naar NAND
F1=Totaal GB Schrijven
F2=Totaal GB Lezen

[SmartKingston] ;Added 6.6.0
01=Lees Fout Factor
02=Data Doorvoersnelheid
03=Opstart Tijd
05=Heringedeelde Sectoren
07=Zoek Fouten Aantal
08=Zoek tijd prestaties
09=Bedrijfs Uren
0A=Herstart's
0C=Power Cycle
A8=SATA PHY Fouten
AA=Slechte Block's
AD=Wissen
AF=Slechte Cluster's Tabellen
BB=Niet Corrigeerbare Fouten
C0=Onveilig Afsluiten
C2=Temperatuur
C4=Later Slechte Block's
C5=Huidig Wachtende Sectoren
C7=CRC Fouten
DA=CRC Fouten
E7=SSD Levensduur Over
E9=Tijdsduur Geschreven naar Flash
F0=Schrijf Kop
F1=Host Geschreven
F2=Host Gelezen
F4=Gem. Wissen
F5=Max Wissen
F6=Totaal Wissen

[SmartNVMe] ;Added 6.7.0
01=Kritieke Waarschuwing
02=Composite Temperatuur
03=Beschikbare Reserve's
04=Beschikbare reserve drempel
05=Percentage Gebruikt
06=Data Units Lezen
07=Data Units Schrijven
08=Host Lees Opdrachten
09=Host Schrijf Opdrachten
0A=Beheer Bezet Tijd
0B=Power Cycles
0C=Bedrijfs Uren
0D=Onveilige Afsluiten
0E=Media en Data Integriteit Fouten
0F=Fout Informatie Logboeken